// © Copyright 2007-2010, 2015-2016-2016 HP Development Company, L.P.

HSDTaskName = "Lijn uit";

DoneButton = "Voltooid";

PrintSheetTitle = "Lijn de inktpatronen uit";
PrintSheetMsg = "Lijn de inktpatronen uit voor een optimale afdrukkwaliteit. Controleert u of er gewoon papier van Letter- of A4-formaat is geplaatst en klikt u vervolgens op Pagina afdrukken.";

PrintSheetDefButton = "Pagina afdrukken";
CancelButton = "Annuleer";

ScanInstructionText = "De printer drukt een pagina met uitlijningspatronen af. Volg de instructies op die pagina om de uitlijning te voltooien.";

NewCartridgeHeader = "Nieuwe inktpatroon geïnstalleerd";
NewCartridgeText = "Als u net een nieuwe inktpatroon heeft geïnstalleerd, verdient het aanbeveling deze uit te lijnen. Klik op \"Lijn uit\" om de nieuwe inktpatroon uit te lijnen.";

HSDTaskDescription = "Lijn de inktpatronen uit voor optimale afdrukkwaliteit. Volg de instructies in de volgende vensters om de inktpatronen uit te lijnen.";
HSDTaskNote = "Het verdient aanbeveling de inktpatronen uit te lijnen telkens als u een inktpatroon vervangt.";
HSDAlignButtonTitle = "Lijn uit…";
